/* $ObjectName=MAFLogViewer_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: Accessibility hint read by the VoiceOver Utility when hovering over the LogViewer UI title */
"Hint_LogViewerTitle" = "Başlık";

/* XFLD: Localized title for the LogViewer UI */
"Title_LogViewer" = "Günlükler";

/* XFLD: Accessibility hint for the Send eMail button */
"Hint_SendMail" = "E-posta gönder";

/* XFLD: UIAlertView title */
"Title_Email" = "E-posta";

/* XFLD: UIAlertView error message when an error occurs upon sending the eMail */
"Msg_SendingFailed" = "E-posta gönderme başarısız oldu.";

/* XFLD: UIAlterView Ok button message */
"Btn_OK" = "Tamam";

/* XFLD: Accessibility hint for the log entry selection checkmark - unchecked state */
"Hint_CheckboxUnselected" = "Seçilmeyen";

/* XFLD: Accessibility hint for the log entry selection checkmark - selected state */
"Hint_CheckboxSelected" = "Seçilen";

